choosenim-debug
furmark
furmark-debug
google-chrome
gputest
gputest-debug
gwe
lmstudio
minecraft-launcher
minecraft-launcher-debug
multimc-bin
neofetch
paru
paru-debug
python-hwdata
python-injector
python-py3nvml
rustrover
tuxclocker
tuxclocker-debug
vesktop
vesktop-debug
warp-terminal-bin
windsurf
xwayland-run
yay
yay-debug
